{
   "updated":"03.04.2019 21:53:46",
   "events":[
      {
         "date":"03.04.2019",
         "city":"Paderborn",
         "location":"Paderborn, vor der Franziskanerkirche",
         "text":"Schiffe der zivilen Seenotrettung dürfen wieder ausfahren. Doch leider ist dadurch keine Lösung gefunden. Wir verursachen in den Kriegs und Dritteweltländer weiterhin viele Fluchtursachen und zu viele Flüchtlingslager haben keine hunmanitären Standards. Wir lassen immernoch Menschen auf dem Mittelmeer ertrinken oder sie trotz massiver Fluchtgründe nicht an Land. Die Seebrücke Paderborn fordert ein ...",
         "headline":"Mahnwache Seebrücke Paderborn",
         "url":"https://seebruecke.org/events/mahnwache-seebruecke-paderborn-14/",
         "timestamp":1554306300000
      },
      {
         "date":"03.04.2019",
         "city":"Bremen",
         "location":"Bremen, Schnoor 1, 28195 Deutschland",
         "text":"Wir treffen uns jede Woche mittwochs von 18.30 bis 20.00 Uhr im Ausspann Bei Interesse, kommt einfach vorbei! Fragen? bremen@seebruecke.org! Alle Aktionen",
         "headline":"Aktivtreffen Seebrücke Bremen",
         "url":"https://seebruecke.org/events/aktivtreffen-seebruecke-bremen-8/",
         "timestamp":1554309000000
      },
      {
         "date":"03.04.2019",
         "city":"Berlin",
         "location":"Berlin, New Yorck im Bethanien, Mariannenplatz 2a, Kreuzberg",
         "text":"!!ACHTUNG, ab jetzt erst um 19 Uhr!! Am 3.4.2019 findet das nächste Plenum der Berliner Seebrücke statt. Wir freuen uns über neue und alte Gesichter, die uns tatkräftig bei der Planung den nächsten Seebrücke-Aktionen in Berlin unterstützen und mit uns gemeinsam die zukünftigen Ziele der Seebrücke Berlin besprechen. Komm vorbei, triff Gleichgesinnte und lass uns gemeinsam Berlin orange färben! **** ...",
         "headline":"Offenes Planungstreffen Seebrücke",
         "url":"https://seebruecke.org/events/offenes-planungstreffen-seebruecke-9/",
         "timestamp":1554310800000
      },
      {
         "date":"03.04.2019",
         "city":"Bielefeld",
         "location":"Bielefeld, Neumarkt 1, 33602 Bielefeld, Deutschland",
         "text":"Die erste Veranstaltung unserer Veranstaltungsreihe “Für ein Europa ohne Grenzen” im April/Mai 2019 ist eine Lesung des Buches “Die Suchenden” von und mit dem Autoren Rodrigue Péguy Takou Ndie. Inspiriert durch eigene Fluchterfahrungen stellt Péguy Takou Ndie existentielle Fragen, unter anderem dazu, wie sich Menschlichkeit und Hoffnung bewahren lassen angesichts grausamer Erfahrungen. Der dritte  ...",
         "headline":"“Die Suchenden” – Lesung mit Rodrigue Péguy Takou Ndie",
         "url":"https://seebruecke.org/events/die-suchenden/",
         "timestamp":1554310800000
      },
      {
         "date":"03.04.2019",
         "city":"Einbeck",
         "location":"Einbeck",
         "text":"Um Migration aus Afrika zu stoppen, fördert Europa Diktatoren, die wegen Ihrer Menschenrechtsverletzungen verfolgt werden. Der sudanesische Präsident Omar al-Bashir war jahrelang international geächtet, weil er für den Völkermord in Darfur verantwortlich gemacht wird. Jetzt wird er als Verhandlungspartner hofiert und sein Land im Rahmen der Flüchtlingspartnerschaft mit Sicherheitstechnik ausgerüst ...",
         "headline":"Lesung mit Christian Jakob: Diktatoren als Türsteher Europas",
         "url":"https://seebruecke.org/events/lesung-mit-christian-jakob-diktatoren-als-tuersteher-europas/",
         "timestamp":1554310800000
      },
      {
         "date":"03.04.2019",
         "city":"Kassel",
         "location":"Kassel, Rainer-Dierichs-Platz 1, 34117 Kassel, Deutschland",
         "text":"Das Offene Plenum der Seebrücke Kassel, für alle Interessierten, AktivistInnen und alle, die mitmachen wollen. Alle Aktionen",
         "headline":"Offenes Plenum der Seebrücke Kassel",
         "url":"https://seebruecke.org/events/offenes-plenum-der-seebruecke-kassel/",
         "timestamp":1554310800000
      },
      {
         "date":"03.04.2019",
         "city":"Köln",
         "location":"Köln, Alte Feuerwache, Melchiorstraße 3, 50670",
         "text":"Komm bei unserem offenen Planungstreffen vorbei, wenn du dich in Köln für mehr Solidarität mit den Rettern und Geflüchteten auf dem Mittelmeer einsetzen möchtest. Bei unserem nächsten Teffen wird es überwiegend um unsere Vorbereitungen zur #1EuropaFürAlle Demo in Köln am 19.05. gehen. Wie immer sind wir aber natürlich auch jederzeit offen für neue Vorschläge und Ideen zu Aktionen und Veranstaltung ...",
         "headline":"Offenes Planungstreffen Seebrücke Köln",
         "url":"https://seebruecke.org/events/offenes-planungstreffen-seebruecke-koeln/",
         "timestamp":1554312600000
      },
      {
         "date":"04.04.2019",
         "city":"Moers",
         "location":"Moers, AWO Stoffwechsels, Hopfenstraße 10-12",
         "text":"Alle Aktionen",
         "headline":"Planungstreffen",
         "url":"https://seebruecke.org/events/planungstreffen-13/",
         "timestamp":1554393600000
      },
      {
         "date":"04.04.2019",
         "city":"Konstanz",
         "location":"Konstanz, Zum Hussenstein 12, 78462 Konstanz, Deutschland",
         "text":"Wir treffen uns alle 14 Tage um 18.30 Uhr im Café Mondial Konstanz e.V. (Zum Hussenstein 12 | 78462 Konstanz) um weitere Aktionen zu planen. Das Treffen ist für alle, die interessiert sind und/oder gerne mitmachen möchten offen und wir freuen uns über neue Mitstreiter*innen. Zur Abfrage der genauen Termine wendet euch bitte unter konstanz@seebrücke.de an uns. Alle Aktionen",
         "headline":"Offenes Treffen Seebrücke Konstanz",
         "url":"https://seebruecke.org/events/offenes-treffen-seebruecke-konstanz/",
         "timestamp":1554395400000
      },
      {
         "date":"04.04.2019",
         "city":"Paderborn",
         "location":"Paderborn, Brückengasse 4, 33098 Paderborn, Deutschland",
         "text":"_______________________________ Gegen das Sterben auf dem Mittelmeer und für das Multikulti in Paderborn _______________________________ Die Zahlen der nach Europa flüchtenden Menschen sinken. Vielen wissen jedoch nicht, dass das nur an den blockierten Fluchtwegen liegt. Letztes Jahr starben tausende Menschen auf dem Mittelmeer und auf ihrer Flucht durch die Wüsten. Die CDU spricht von Grenzschutz ...",
         "headline":"Soli Party – Seebrücke Paderborn",
         "url":"https://seebruecke.org/events/soli-party-seebruecke-paderborn/",
         "timestamp":1554397200000
      },
      {
         "date":"04.04.2019",
         "city":"Hamburg",
         "location":"Hamburg, Große Bergstraße 152, 22767 Hamburg, Deutschland",
         "text":"Europa schottet sich ab, immer wieder werden Schiffe der privaten Seenotrettung aus politischen Gründen blockiert, Retter*innen kriminalisiert und immer noch ertrinken Menschen auf der Flucht im Mittelmeer. Das dürfen wir nicht hinnehmen! Bei unseren Aktiventreffen planen wir unsere nächsten Aktionen – macht mit, kommt vorbei und werdet aktiv für Seenotrettung. Wir freuen uns immer, neue Gesichter ...",
         "headline":"Offenes Aktiventreffen der Seebrücke Hamburg",
         "url":"https://seebruecke.org/events/offenes-aktiventreffen-der-seebruecke-hamburg-4/",
         "timestamp":1554397200000
      },
      {
         "date":"04.04.2019",
         "city":"Braunschweig",
         "location":"Braunschweig, An der Neustadtmühle 3,",
         "text":"Sei dabei! Seebrücke Braunschweig – AG (Aktivengruppe) Kreativer Protest trifft sich regelmäßig um gemeinsam kreativen Protest in die Öffentlichkeit zu tragen. Das können sein, Flashmobs, falsche Demonstrationen, menschliche Banner, kunstvolle Mahnwachen uvm. Viele tolle Aufgaben stehen bereit. Wir wollen gemeinsam planen und uns austauschen. Jeder bringt sich da ein, wo er sich sieht, mit der Zei ...",
         "headline":"Aktiventreffen Seebrücke Braunschweig AG Kreativer Protest",
         "url":"https://seebruecke.org/events/aktiventreffen-seebruecke-braunschweig-ag-kreativer-protest-3/",
         "timestamp":1554397200000
      },
      {
         "date":"04.04.2019",
         "city":"Berlin",
         "location":"Berlin, Aquarium am Südblock, Skalitzer Str. 6",
         "text":"Die Podiumsdiskussion wird auf Englisch mit Übersetzung ins Deutsche sein. ——– borderline-europe – Menschenrechte ohne Grenzen e.V., the European Citizen Initiative We are a welcoming Europe invite you to a panel discussion on the European dimension of criminalization of solidarity. Guests: Anouk van Gestel /// Belgian news editor in chief; accused of human smuggling after she offered shelter to M ...",
         "headline":"Panel discussion: Criminalization of solidarity with refugees",
         "url":"https://seebruecke.org/events/panel-discussion-criminalization-of-solidarity-with-refugees/",
         "timestamp":1554397200000
      },
      {
         "date":"05.04.2019",
         "city":"Berlin",
         "location":"Berlin, Markgrafendamm 24c, 10245 Berlin, Deutschland",
         "text":"Das Sterben auf dem Mittelmeer nimmt kein Ende. Anstatt Brücken zu bauen, werden Mauern errichtet, um die Abschottungspolitik Europas weiter voranzutreiben. Doch so eine Welt wollen wir nicht! Gegen die Festung Europa bauen wir Brücken zwischen Menschen: mit Wut und Mut, Liebe und Musik – machst du mit? Wir als SEEBRÜCKE setzen uns ein für Seenotrettung, ein offenes Europa, solidarische Städte und ...",
         "headline":"About bridges not walls! – Soliparty",
         "url":"https://seebruecke.org/events/about-bridges-not-walls-soliparty/",
         "timestamp":1554490800000
      },
      {
         "date":"06.04.2019",
         "city":"Detmold",
         "location":"Detmold, Detmold",
         "text":"Noch immer werden Rettungsorganisationen teils mit absurden Begründungen in den Häfen festgehalten und davon abgehalten Menschen vor dem Ertrinken zu retten! Das können wir so nicht hinnehmen! In Solidarität mit den Seenotrettungsorganisationen und in Wut über die tödliche Grenzpolitik wird es wieder einen Flashmob geben. Um Punkt 12:00 werden wir alle orangene Westen anziehen und für fünf Minuten ...",
         "headline":"Free the Ships! Gegen die Kriminalisierung von Seenotrettung",
         "url":"https://seebruecke.org/events/free-the-ships-gegen-die-kriminalisierung-von-seenotrettung-7/",
         "timestamp":1554544800000
      },
      {
         "date":"06.04.2019",
         "city":"Regensburg",
         "location":"Regensburg, Regensburg Hauptbahnhof Regensburg, Germany",
         "text":"Wir, das Bündnis Solidarische Stadt Regensburg, rufen auf zu einer Seebrücken-Demo! Die Seebrücke ist eine transnationale Bewegung, getragen von verschiedenen Bündnissen und Akteur*innen der Zivilgesellschaft, die sich mit allen Menschen auf der Flucht und in Not solidarisiert. Wir lehnen das repressive System der derzeitigen bundesdeutschen Politik ab, das sich unter anderem in bürokratischen Sch ...",
         "headline":"Seebrücke-Demo: Nicht noch ein Sommer der Toten im Mittelmeer",
         "url":"https://seebruecke.org/events/seebruecke-demo-nicht-noch-ein-sommer-der-toten-im-mittelmeer/",
         "timestamp":1554552000000
      },
      {
         "date":"06.04.2019",
         "city":"Hamburg",
         "location":"Hamburg, Stresemannstraße 114, 22769 Hamburg, Deutschland",
         "text":"AHOI Hamburg! Die aktuelle Situation im Mittelmeer lässt uns nicht kalt, nein, sie bewegt uns sehr! Wir nehmen die Kriminalisierung von Seenotrettung nicht hin. Auf Kurs – Jugendhilfe stellt sich dagegen: Ein Jugendhilfeträger aus Hamburg. Wir arbeiten mit Menschen, die unsere Unterstützung benötigen. Unter anderem mit vielen minderjährigen Geflüchteten, die eine lange, bewegende Fluchtgeschichte  ...",
         "headline":"BrückenBambule für die Seenotrettung",
         "url":"https://seebruecke.org/events/brueckenbambule-fuer-die-seenotrettung/",
         "timestamp":1554559200000
      },
      {
         "date":"06.04.2019",
         "city":"Detmold",
         "location":"Detmold, JZO (Jugend- und Kulturzentrum Oerlinghausen e. V.) Detmolder Str. 102",
         "text":"Daniel Hempel aus Detmold berichtet von seinen Einsätzen mit der Seenotrettungs-Organisation sea-eye im Mittelmeer. Dazu werden Fotos von den Missionen gezeigt und es gibt die Gelegenheit, Fragen zu stellen. Alle Aktionen",
         "headline":"Vortrag: Berichte vom Einsatz mit Sea Eye",
         "url":"https://seebruecke.org/events/vortrag-berichte-vom-einsatz-mit-sea-eye/",
         "timestamp":1554570000000
      },
      {
         "date":"07.04.2019",
         "city":"Ulm",
         "location":"Ulm, Gleis 44, Schillerstraße 44",
         "text":"Sonderscreening im Gleis 44 in Kooperation mit der Seebrücke Ulm, dem Bündnis gegen rechts und dem Festival Contre Le Racisme Ulm. Mit anschließendem Gespräch in Anwesenheit von Zoe von Solidarity at Sea. DER FILM Eine Gruppe junger engagierter Menschen gründet im Herbst 2015 in Berlin die Initiative Jugend Rettet e.V. Über eine Crowdfunding-Kampagne kaufen sie einen umgebauten Fischkutter und tau ...",
         "headline":"Iuventa – Der Film | Sonderscreening & Diskussion",
         "url":"https://seebruecke.org/events/iuventa-der-film-sonderscreening-diskussion/",
         "timestamp":1554649200000
      },
      {
         "date":"08.04.2019",
         "city":"Heidelberg",
         "location":"Heidelberg, Heidelberg, Deutschland",
         "text":"***HERZLICHE EINLADUNG*** Liebe Mitstreiter*innen, liebe Heidelberger*innen, über neue Ideen und Altbewährtes möchten wir uns gerne regelmäßig mit Ihnen und euch austauschen, daher treffen wir uns an jedem 2. Montag des jeweiligen Monats an unterschiedlichen Orten. Ihr/Sie, Ihre/eure Organisationen seid herzlich eingeladen mitzumachen und mitzuplanen 🙂 Unser Ziel ist, das unser jetzt schon breite ...",
         "headline":"Regelmäßiges Bündnistreffen",
         "url":"https://seebruecke.org/events/regelmaessiges-buendnistreffen-3/",
         "timestamp":1554739200000
      },
      {
         "date":"08.04.2019",
         "city":"Freiburg",
         "location":"Freiburg, Kronenstraße 16a",
         "text":"Jeden Montag Abend treffen wir uns um 18:30 in den Räumlichkeiten des Informationszentrums 3. Welt (iz3w) in der Kronenstraße 16a um die nächsten Veranstaltungen und Aktionen zu planen und uns auszutauschen. Jeder ist herzlich eingeladen vorbei zu kommen. Alle Aktionen",
         "headline":"Offenes Treffen der Seebrücke Freiburg",
         "url":"https://seebruecke.org/events/offenes-treffen-der-seebruecke-freiburg-7/",
         "timestamp":1554741000000
      },
      {
         "date":"08.04.2019",
         "city":"Bonn",
         "location":"Bonn, Alte VHS Bonn, Kasernenstraße 50,",
         "text":"Wir planen die nächsten Aktionen. Dafür brauchen wir viele helfende Hände und denkende Köpfe. Kommt vorbei 🙂 Wo? In der alten VHS, 1. OG, Workshopraum X Alle Aktionen",
         "headline":"Offenes Orga-Treffen der Seebrücke Bonn",
         "url":"https://seebruecke.org/events/offenes-orga-treffen-der-seebruecke-bonn-2/",
         "timestamp":1554742800000
      },
      {
         "date":"09.04.2019",
         "city":"Paderborn",
         "location":"Paderborn, Königspl. 1, 33098 Paderborn, Deutschland",
         "text":"Am 09. April zeigen wir im AStA Stadtcampus die Dokumentation “Am Limit – Die Katastrophe im Mittelmeer” mit anschließender Diskussionsrunde. Zu Gast sind Barbara Held, Schiffsärztin auf internationalen Fahrten mit unterschiedlichen Einsätzen und dem Produzenten des Films Andreas Kuno-Richter, der seine Ausbildung in der DDR auf einem Fischkutter absolvierte und heute als internationaler Reporter  ...",
         "headline":"Filmvorführung: Am Limit",
         "url":"https://seebruecke.org/events/filmvorfuehrung-am-limit/",
         "timestamp":1554829200000
      },
      {
         "date":"09.04.2019",
         "city":"Bonn",
         "location":"Bonn, Alte VHS Bonn, Kasernenstraße 50",
         "text":"Was passiert an Europas Außengrenzen? Seenotrettung und das europäische Grenzregime Harald Glöde, borderline europe (Berlin) Während im Mittelmeer weiterhin Menschen ertrinken, überbieten sich deutsche und europäische Politiker mit Vorschlägen, wie man die Tore Europas vor ungebetenen Schutzsuchenden endgültig verschließen könnte. Fischer, Kapitäne und Freiwillige werden verhaftet, weil sie Mensch ...",
         "headline":"Was passiert an Europas Außengrenzen?",
         "url":"https://seebruecke.org/events/was-passiert-an-europas-aussengrenzen/",
         "timestamp":1554829200000
      },
      {
         "date":"09.04.2019",
         "city":"Dortmund",
         "location":"Dortmund, Dietrich-Keuning-Haus, Leopoldstraße 50-58",
         "text":"Menschen versuchen aus purer Verzweiflung über das Mittelmeer nach Europa zu gelangen. Viele von ihnen bezahlen diese riskante Überfahrt mit ihrem Leben – u.a. aufgrund der ausbleibenden Hilfe und Rettung seitens der EU und ihrer Mitgliedsstaaten. Mehrere zivile Organisationen haben sich der Seenotrettung auf dem Mittelmeer verschrieben. Obwohl sie gemäß internationalem Seerecht eine Verpflichtung ...",
         "headline":"Seenotrettung – Helden oder Kriminelle? Eine Podiumsdiskussion.",
         "url":"https://seebruecke.org/events/seenotrettung-helden-oder-kriminelle-eine-podiumsdiskussion/",
         "timestamp":1554829200000
      },
      {
         "date":"09.04.2019",
         "city":"Oldenburg",
         "location":"Oldenburg, kreativ:LABOR Bahnhofstraße 11",
         "text":"Du hast Interesse an der Seebrücken-Arbeit? Du verfolgst das Geschehen im Mittelmeer und fragst dich, was du persönlich tun kannst? Oder du möchtest einfach mal hören und schauen, was so der Stand der Dinge ist, wer bei uns dabei ist und an was wir aktuell arbeiten und planen? Dann komm doch bei unserem wöchentlichen offenen Planungstreffen vorbei! Wir freuen uns immer über neue Gesichter, neue Im ...",
         "headline":"Offene Planungstreffen der Seebrücke Oldenburg",
         "url":"https://seebruecke.org/events/offene-planungstreffen-der-seebruecke-oldenburg-2/",
         "timestamp":1554829200000
      },
      {
         "date":"09.04.2019",
         "city":"Erfurt",
         "location":"Erfurt, Kreativ Tankstelle Veilchenstraße 32, 99092 Erfurt, Germany",
         "text":"Wir wollen sichere Fluchtwege und sichere Häfen. Wir wollen ein offenes und solidarisches Erfurt – und ebensolch eine Gesellschaft! Das erledigt sich nicht von selbst… Jeden Dienstag um 19:45 Uhr trifft sich die SEEBRÜCKE Erfurt Crew in der Kreativtankstelle (Veilchenstraße 32, 99084 Erfurt). Dort tauschen wir uns aus und planen Aktionen. Komm vorbei oder kontaktiere uns über seebruecke_erfurt@ris ...",
         "headline":"Offenes Plenum // Open Meeting: Seebrücke Erfurt",
         "url":"https://seebruecke.org/events/offenes-plenum-open-meeting-seebruecke-erfurt-8/",
         "timestamp":1554831900000
      },
      {
         "date":"10.04.2019",
         "city":"Paderborn",
         "location":"Paderborn, vor der Franziskanerkirche",
         "text":"Schiffe der zivilen Seenotrettung dürfen wieder ausfahren. Doch leider ist dadurch keine Lösung gefunden. Wir verursachen in den Kriegs und Dritteweltländer weiterhin viele Fluchtursachen und zu viele Flüchtlingslager haben keine hunmanitären Standards. Wir lassen immernoch Menschen auf dem Mittelmeer ertrinken oder sie trotz massiver Fluchtgründe nicht an Land. Die Seebrücke Paderborn fordert ein ...",
         "headline":"Mahnwache Seebrücke Paderborn",
         "url":"https://seebruecke.org/events/mahnwache-seebruecke-paderborn-13/",
         "timestamp":1554911100000
      },
      {
         "date":"10.04.2019",
         "city":"Augsburg",
         "location":"Augsburg, Liliom Kino, Unterer Graben 1",
         "text":"Diese Veranstaltung ist Teil der “Augsburger Woche gegen Rassismus”. Der Augsburger Friedrich Reich berichtet von seinen Erfahrungen, die er als Seenotretter am Mittelmeer gemacht hat. Der Dokumentarfilm “Eldorado” schließt an dieses Thema an und erzählt von Flucht, Geschichte und Integration. Diese Aktion findet in Zusammenarbeit mit der Seebrücke Augsburg statt (Seebrücke Augsburg – Schafft sich ...",
         "headline":"Filmvorführung “Eldorado” und Vortrag eines Seenotretters",
         "url":"https://seebruecke.org/events/filmvorfuehrung-eldorado-und-vortrag-eines-seenotretters/",
         "timestamp":1554912000000
      },
      {
         "date":"10.04.2019",
         "city":"Bremen",
         "location":"Bremen, Schnoor 1, 28195 Deutschland",
         "text":"Wir treffen uns jede Woche mittwochs von 18.30 bis 20.00 Uhr im Ausspann Bei Interesse, kommt einfach vorbei! Fragen? bremen@seebruecke.org! Alle Aktionen",
         "headline":"Aktivtreffen Seebrücke Bremen",
         "url":"https://seebruecke.org/events/aktivtreffen-seebruecke-bremen-7/",
         "timestamp":1554913800000
      },
      {
         "date":"10.04.2019",
         "city":"Wien",
         "location":"Wien, Amerlinghaus, Stiftgasse 8,",
         "text":"Jetzt geht es so richtig los! Die Vorbereitungen für unsere große Kampagne und diverse Aktionen gehen in die heiße Phase. Ihr alle seid daher herzlichst eingeladen, bitte kommt zahlreich, jede*r von euch und jede Form von Beitrag ist sehr willkommen! #seebrückewien #joinus 10.04.2019, Amerlinghaus, Teeküche Alle Aktionen",
         "headline":"Offenes Treffen Seebrücke Wien – April",
         "url":"https://seebruecke.org/events/offenes-treffen-seebruecke-wien-april/",
         "timestamp":1554915600000
      },
      {
         "date":"10.04.2019",
         "city":"Bad Berleburg",
         "location":"Bad Berleburg, Johannes Althusius Gymnasium, Im Herrengarten 11, Bad Berleburg",
         "text":"Als im Jahr 2015 immer mehr Menschen über die Balkanroute nach Europa kamen, war das Thema in den Medien omnipräsent. Schnell wurde von europäischen Politiker*innen und auch in Deutschland darüber geredet, wie man die Menschen am besten davon abhalten kann, nach Europa zu kommen. Zäune und Mauern wurden gebaut, mit Diktatoren wurde verhandelt und Gesetze wurden geändert. Eine humane Antwort ist da ...",
         "headline":"Die Grenzen der Menschlichkeit Fotovortrag von Erik Marquardt",
         "url":"https://seebruecke.org/events/die-grenzen-der-menschlichkeit-fotovortrag-von-erik-marquardt/",
         "timestamp":1554917400000
      },
      {
         "date":"10.04.2019",
         "city":"Bielefeld",
         "location":"Bielefeld, Ravensberger Pk. 7, 33607 Bielefeld, Deutschland",
         "text":"Die zweite Veranstaltung unserer Veranstaltungsreihe “Für ein Europa ohne Grenzen” ist die Vorführung und anschließende Diskussion des Films “Diktatoren als Türsteher Europas” mit dem Filmemacher und Buchautor Christian Jakob. Inhalt: Europa zieht seine Grenzen durch Afrika. Migrationskontrolle ist in der EU zu einer Frage von höchster innenpolitischer Bedeutung geworden. Mit Hochdruck baut sie da ...",
         "headline":"“Diktatoren als Türsteher Europas” – Film und Diskussion",
         "url":"https://seebruecke.org/events/diktatoren-als-tuersteher-europas/",
         "timestamp":1554919200000
      },
      {
         "date":"11.04.2019",
         "city":"Dortmund",
         "location":"Dortmund, Haus der Vielfalt Dortmund (VMDO), Beuthstraße 21, Raum B6, 1. Etage",
         "text":"Seebrücke Dortmund will wachsen und weitere Aktionen planen. Wir brauchen Unterstützung! Themen werden u.a. sein: Dortmund soll sicherer Hafen werden, Stand der Dinge; Seebrücke Treffen in Frankfurt, welche Projekte und Aktionen sind in Planung. Wie kann sich die Seebrücke Dortmund beteiligen. Die Aktion am Kirchentag nimmt langsam Gestalt an. Alle Aktionen",
         "headline":"Offenes Planungstreffen",
         "url":"https://seebruecke.org/events/offenes-planungstreffen-24/",
         "timestamp":1555000200000
      },
      {
         "date":"11.04.2019",
         "city":"Krefeld",
         "location":"Krefeld, Bleichpfad 15, 47799 Krefeld, Deutschland",
         "text":"Wir laden ein zum offenen Seebrückentreffen in Krefeld: 11.04.2019 um 19:00 Uhr in die Räumen des Flüchtlingsrates – Krefeld Bleichpfad 15c, 47799 Krefeld Willkommen sind alle die Lust haben gemeinsam aktiv zu werden: Für Seenotrettung und gegen das Sterben im Mittelmeer. Teil der Seebrücke wirst Du, in dem Du Dich einbringst, in dem Du einfach mitmachst. Für Mai haben wir einige Aktionen in Planu ...",
         "headline":"Offenes Seebrückentreffen Krefeld",
         "url":"https://seebruecke.org/events/3-offenes-seebrueckentreffen-krefeld/",
         "timestamp":1555002000000
      },
      {
         "date":"11.04.2019",
         "city":"Bochum",
         "location":"Bochum, Griesenbruchstraße 9, 44793 Bochum, Deutschland",
         "text":"SEENOTRETTUNG IST KEIN VERBRECHEN! BOCHUM ZUM SICHEREN HAFEN! Zum Bochumer SEEBRÜCKE-Treffen sind alle herzlich eingeladen, egal, ob ihr schon aktiv wart, oder gerne aktiv werden wollt. Kommt vorbei und werdet Teil der Bewegung! Die Lage auf dem Mittelmeer und an den vorgelagerten EU-Außengrenzen in der Wüste ist weiterhin dramatisch. Menschen sterben auf der Flucht, während die zivile Seenotrettu ...",
         "headline":"Offenes SEEBRÜCKE-Treffen Bochum",
         "url":"https://seebruecke.org/events/offenes-seebruecke-treffen-bochum-4/",
         "timestamp":1555002000000
      },
      {
         "date":"11.04.2019",
         "city":"Krefeld",
         "location":"Krefeld, Bleichpfad 15, 47799 Krefeld, Deutschland",
         "text":"Wir laden ein zum offenen Seebrückentreffen in Krefeld: 11.04.2019 um 19:00 Uhr in die Räumen des Flüchtlingsrates – Krefeld Bleichpfad 15c, 47799 Krefeld Willkommen sind alle die Lust haben gemeinsam aktiv zu werden: Für Seenotrettung und gegen das Sterben im Mittelmeer. Teil der Seebrücke wirst Du, in dem Du Dich einbringst, in dem Du einfach mitmachst. Für Mai haben wir einige Aktionen in Planu ...",
         "headline":"Offenes Seebrückentreffen Aktionagruppe Krefeld",
         "url":"https://seebruecke.org/events/offenes-seebrueckentreffen-aktionagruppe-krefeld/",
         "timestamp":1555002000000
      },
      {
         "date":"12.04.2019",
         "city":"Trier",
         "location":"Trier, villaWuller Ausoniusstraße 2a, 54290 Trier, 54290 Trier, Germany",
         "text":"Monatliche Kneipe an jedem zweiten Freitag im Monat. Bei den Thesen am Tresen stellen sich linkspolitische und humanistische Gruppen vor und geben einen kurzen Einblick in ihre Arbeit. Um 19.15 Uhr folgt jeweils ein kurzer Input in Form einer Gruppenselbstdarstellung (ca. 30 Minuten), anschließend Kneipe. Für Getränke sorgen die gastgebenden Locations, das sind wechselnd der Komplex – Infoladen Tr ...",
         "headline":"Thesen am Tresen #9: Seebrücke Trier",
         "url":"https://seebruecke.org/events/thesen-am-tresen-9-seebruecke-trier/",
         "timestamp":1555088400000
      }
   ]
}
